[
  "obsidian-paste-image-rename",
  "mousewheel-image-zoom",
  "obsidian-git",
  "obsidian-day-planner",
  "obsidian-citation-plugin",
  "bibnotes",
  "obsidian-zotero-desktop-connector",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "quick-latex",
  "table-editor-obsidian",
  "card-board"
]